{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "4F04DD964F16D3883AEAAAA722D51FA1"
		},
		{
			"Source":
			{
				"Text": "FixTheGame"
			},
			"Translation":
			{
				"Text": "FixTheGame"
			},
			"Key": "C5E656574125E75246BE1392521F861D"
		},
		{
			"Source":
			{
				"Text": "PAUSE\r\n\r\nPress P to continue"
			},
			"Translation":
			{
				"Text": "PAUSE\r\n\r\nAppuyer sur P pour continuer"
			},
			"Key": "D12A17B54AB7ACA6F687199B6CEEECE9"
		},
		{
			"Source":
			{
				"Text": "Pause Menu"
			},
			"Translation":
			{
				"Text": "Menu de Pause"
			},
			"Key": "F9BD1A1D42D973159C3DF9BD796EE5AD"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "0148334F4C1653B6870316BE41028C82"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "EFA58408499F5215888403BBE82E1F6A"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "C4EE269844ABA1D744B236ABAFEF6AF2"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "9CC8538949519642579CD593557AB6B2"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Réglages"
			},
			"Key": "B828623042AB62D1193C17A32407BF92"
		}
	]
}